<?php

return [

    'lram' => 'هذا الحقل مطلوب',
    'lds' => 'هذا الحقل مطلوب',
    'dram' => 'هذا الحقل مطلوب',
    'heure' => 'هذا الحقل مطلوب',
    'minutes' => 'هذا الحقل مطلوب',
    'period' => 'هذا الحقل مطلوب',
    'nom' => 'هذا الحقل مطلوب',
    'prenom' => 'هذا الحقل مطلوب',
    'email' => 'هذا الحقل مطلوب',
    'tel' => 'هذا الحقل مطلوب',
    'adresse' => 'هذا الحقل مطلوب',
    'command' => '^-^ لقد تم تسجيل طلبكم بنجاح',
    'tel integer' => 'يجب أن يكون هذا الحقل عددًا صحيحًا',
    'tel max' => 'يجب أن يكون هذا الحقل أصغر من 16 رقمًا على الأقل',
    'tel min' => 'يجب أن يكون هذا الحقل أكبر من 7 أرقام على الأقل',

];
